tap "dart-lang/dart"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "sass/sass"
brew "bat"
brew "diff-so-fancy"
brew "elm"
brew "fish"
brew "fx"
brew "git"
brew "git-flow"
brew "httpie"
brew "m-cli"
brew "nasm"
brew "neovim"
brew "openssl@1.1"
brew "pstree"
brew "ruby"
brew "tmux"
brew "tor"
brew "tree"
brew "yarn"
brew "zsh"
brew "heroku/brew/heroku"
brew "sass/sass/sass", link: false
cask "anydesk"
cask "evernote"
cask "flux"
cask "font-fira-code"
cask "font-meslo-for-powerline"
cask "font-roboto"
cask "fork"
cask "google-backup-and-sync"
cask "graphql-playground"
cask "horndis"
cask "hyper"
cask "insomnia"
cask "iterm2"
cask "macvim"
cask "visual-studio-code"
cask "vlc"
